{
    "nav_about_me" : "Présentation",
    "nav_skills": "Compétences",
    "nav_experiences": "Expériences",
    "nav_contact_me": "Contacts",
    "home_hi" : "Salut! Je suis une Junior Web Developer, super passionnée par le codage.",
    "home_welcome" : "Bienvenue sur mon site web! Allez-y pour en savoir plus.",
    "home_p1": "Je suis une véritable artiste en matière de développement Web.",
    "home_p2": "Ma formation en beaux-arts et en photographie me donne une perspective unique sur la conception et l'expérience utilisateur. Je suis capable de créer des sites Web visuellement époustouflants qui sont non seulement faciles à naviguer, mais aussi agréables à regarder.",
    "home_p3": "Grâce à mon expertise technique en HTML, CSS, SCSS, React, JavaScript, TypeScript, Git, Node.js, Express et PostgreSQL, je suis en mesure de donner vie à mes visions artistiques sur le Web. J'ai une connaissance approfondie d'Adobe Creative Suite, y compris Illustrator, Photoshop, InDesign et Lightroom, ce qui me permet de créer des designs à la fois beaux et fonctionnels.",
    "home_p4": "Ma maîtrise de plusieurs langues, dont l'italien, le français, l'anglais, le grec et l'allemand, me permet également de communiquer efficacement avec un groupe diversifié de clients et de collègues. Je suis capable de comprendre les besoins et les préférences uniques de différentes cultures et d'utiliser cette compréhension pour créer des sites Web adaptés à leurs publics spécifiques.",
    "home_p5": "Mes diverses expériences de travail en tant que barman, photographe et sauveteur s'ajoutent également à mon approche artistique. J'ai appris l'importance du travail acharné, du dévouement et de la flexibilité, qui sont tous essentiels au succès dans le domaine du développement Web.",
    "home_p6": "Dans l'ensemble, je suis une rare combinaison d'expertise technique et de talent artistique. Ma capacité à créer des sites Web visuellement époustouflants, à la fois faciles à naviguer et adaptés à des publics spécifiques, fait de moi un atout pour toute équipe. La détermination et la volonté de surmonter les obstacles font de moi un candidat idéal pour tout rôle de développement Web.",
    "cv-download": "Téléchargez mon CV",
    "skills_1y": "Un an",
    "skills_3y": "Trois ans",
    "english":"Anglais",
    "french":"Français",
    "german":"Allemand",
    "greek":"Grèque",
    "work_in_progress":"Travail en cours",
    "experience_training":"Formation",
    "experience_programing": "Programmation",
    "experience_accademy": "Accadémie de Beaux Arts",
    "experience_graphics": "Graphique et Photographie",
    "experience_linguistic": "Licée linguistique",
    "experience_languages": "Français, Anglais, Allemand",
    "experience_work":"Travail",
    "experience_lifeguard": "Sauveteuse",
    "experience_kos": "Kos, Grèce",
    "experience_photographer": "Photographe",
    "experience_evia": "Evia, Grèce",
    "experience_bartender": "Barman",
    "experience_vda": "Vallée d'Aoste",
    "experience_projects":"Projets",
    "nvidia_project":"Copie du site Nvidia",
    "pancake_project":"Copie du site PancakeSwap",
    "hw1_project":"App classification d'articles",
    "show_more":"View more",
    "contact_contacts": "Contacts",
    "contact_phone": "Portable : +39 346 54 31 525",
    "contact_call_me": "Appelez-moi",
    "contact_write_me": "Écrivez-moi",
    "contact_email": "E-mail : ceciliafabiole18@gmail.com",
    "contact_adress": "11026, Pont-Saint-Martin, Aoste, Italie",
    "contact_map": "Regardez dans la carte",
    "contact_send_me": "Envoyez-moi un e-mail!",
    "form_name": "Nom",
    "form_phone": "Portable",
    "form_email": "Email",
    "form_message": "Message",
    "form_button": "Soumettre"
}